[
  "breadcrumbs",
  "dataview",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-style-settings",
  "templater-obsidian",
  "juggl",
  "new-tab-default-page"
]